export default {
  term2:
    '블릿 개인정보 수집 및 이용 동의\n' +
    '개인정보보호법에 따라 블릿(이하 “회사”)에 회원가입 신청하시는 분께 수집하는 개인정보의 항목, 개인정보의 수집 및 이용목적, 개인정보의 보유 및 이용기간, 동의 거부권 및 동의 거부 시 불이익에 관한 사항을 안내 드리오니 자세히 읽은 후 동의하여 주시기 바랍니다.\n' +
    '\n' +
    '1. 개인정보의 수집 목적\n' +
    '\n' +
    '회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제 18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.\n' +
    '\n' +
    '1) 서비스 제공에 관한 계약 이행, 부가서비스 제공 및 회원 관리\n' +
    '고객상담, 매칭 서비스 및 콘텐츠 제공, 회원제 서비스 이용에 따른 본인확인, 개인 식별, 가입의사 확인, 연령 확인, 가입 및 가입횟수 제한, 부가서비스 제공을 위한 고유 이용자 특정, 불량회원의 부정이용 및 비인가 사용 방지, 회원탈퇴 후 72시간 내 재가입 방지, 불만처리 등 민원처리, 분쟁조정을 위한 기록보존, 안내사항 전달, 회원탈퇴 의사의 확인\n' +
    '\n' +
    '2) 이벤트 관리\n' +
    '이벤트 응모, 당첨확인 및 관련안내, 경품 발송, 관련 민원처리, 세금신고\n' +
    '\n' +
    '3) 마케팅 및 광고에 활용\n' +
    '신규 서비스(제품) 개발 및 특화, 이벤트 등 광고성 정보 전달, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계, 서비스의 유효성 확인\n' +
    '\n' +
    '4) 수집한 개인정보 이용 및 제 3자 제공\n' +
    '회사는 통계작성, 학술연구 또는 시장조사를 위하여 필요하다면 이용자가 제공한 개인정보를 식별할 수 없는 형태로 가공하여 제3자에게 제공할 수 있습니다.\n' +
    '\n' +
    '\n' +
    '2. 수집하는 개인정보\n' +
    '\n' +
    '가. 회원가입 시 수집하는 정보\n' +
    '- 필수수집 항목 : SNS계정정보, 이메일, Apple ID(iOS기기만 가능), 이름, 닉네임, 생년월일, 성별, 활동지역, 최종학력, 키, 체형, 음주여부, 흡연여부, 프로필 사진, 휴대폰번호, 직장 인증을 위한 회사 이메일 주소 또는 증빙서류*(전문직 면허증, 전문직 등록증, 국가전문면허증, 국가전문자격증, 사업자등록증, 군인신분증, 명함 등)\n' +
    '▶ 단, 회사 이메일 주소 및 증빙 서류는 인증절차가 완료된 이후 완전히 파기됩니다.\n' +
    '- 선택수집 항목 : 종교, 매력포인트, 관심사, 이상형, 데이트스타일, 자기소개, MBTI\n' +
    '▶ 종교정보 수집: 수집시 별도 동의를 받습니다.\n' +
    '\n' +
    '나. 서비스 이용과정이나 사업처리 과정에서의 수집정보\n' +
    '- IP Address, 방문 일시, 서비스 이용 기록, 불량 이용 기록, 접속 로그\n' +
    '- 사용 이동통신사 등\n' +
    '- 모바일 단말기 정보, 국가정보 (MCC)\n' +
    '- 인스턴트ID\n' +
    '- 광고 식별자 정보 (ADID, IDFA)\n' +
    '\n' +
    '다. 고객문의 이용시 또는 이벤트 응모시 수집정보\n' +
    '고객문의 이용시 또는 이벤트 응모시에는 고충처리, 경품발송 및 세금신고 등을 위해 회원가입시 수집하지 않은 개인정보를 추가로 수집할 수 있습니다. 아래의 항목 이외에도 유형에 따라 추가 수집하는 개인정보가 있을 수 있습니다. 이 과정에서 수집 관련 내용을 안내하고 별도 동의를 받습니다.\n' +
    '- 문의하기 : 모바일 단말기 정보, 사용 중인 App버전, OS버전, Carrier\n' +
    '- 이벤트 응모 및 당첨 : 이름, 전화번호, 이메일주소, 배송지주소, 주민등록번호*\n' +
    '▶ 주민등록번호 수집 : 당첨자의 제세공과금 처리 등을 위해 관련법에 따라 수집해야하는 경우에 한하며, 수집시 별도 동의를 받습니다.\n' +
    '\n' +
    '\n' +
    '3. 개인정보의 보유 및 이용 기간\n' +
    '\n' +
    '회원가입시 및 서비스 이용 중 수집된 정보는 회원탈퇴시 혹은 개인정보 수집 및 이용목적이 달성된 이후에는 해당 정보를 지체없이 파기합니다. 단, 다음의 정보에 대해서는 하기의 이유로 회원탈퇴 후에도 명시한 기간 동안 해당 정보를 보존합니다.\n' +
    '\n' +
    '1) 회사 내부 방침에 의한 정보보유 사유\n' +
    '가. 부정이용 및 반복적 탈퇴/재가입 방지를 위한 정보\n' +
    '회원 탈퇴한 경우에는 회원 재가입, 임의해지 등을 반복적으로 행함으로써 회사가 제공하는 서비스의 부정이용 및 이벤트 혜택 등의 이익 등을 불·편법적으로 수취하거나 이 과정에서 명의도용 등의 우려가 있으므로 이러한 행위의 차단 목적으로 회원 탈퇴 후 3년 동안 아래의 정보를 보관합니다.\n' +
    '항목\t목적\t기간\n' +
    '휴대폰 번호를 암호화한 해시값 (복호화가 불가능한 단방향 암호화)\t부정이용 및 반복적 탈퇴/재가입 방지\t탈퇴 후 3년\n' +
    '\n' +
    '나. 장기 미사용 고객의 휴면 정책\n' +
    '회사는 회원의 개인정보보호를 위해 장기 미사용고객을 휴면계정으로 구분하여 즉시 회원 탈퇴 처리 합니다. 회사는 휴면 전환 30일 전까지 휴면 예정 회원에게 휴면 처리 되는 사실 및 휴면 예정일을 이메일, 전화 또는 이와 유사한 방법 중 하나의 방법으로 알립니다.\n' +
    '\n' +
    '▶ 휴면 계정 처리 기준 : 1년동안 로그인 또는 이용내역이 없는 경우\n' +
    '▶ 휴면 계정 처리 이유 : 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」정보통신망 이용촉진 및 정보보호 등에 관한 법률에 따른 장기 미이용자 개인정보 보호\n' +
    '▶ 휴면 계정 처리 항목 : 회원정보에 포함된 모든 개인정보(필수, 선택정보 포함) 및 소유한 블릿\n' +
    '\n' +
    '\n' +
    '2) 관련법령에 의한 정보보유 사유\n' +
    '「전자상거래 등에서의 소비자보호에 관한 법률」 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.\n' +
    '\n' +
    '가. 계약 또는 청약철회 등에 관한 기록\n' +
    '- 보존 이유 : 전자상거래등에서의 소비자보호에 관한 법률\n' +
    '- 보존 기간 : 5년\n' +
    '\n' +
    '나. 대금결제 및 재화 등의 공급에 관한 기록\n' +
    '- 보존 이유 : 전자상거래등에서의 소비자보호에 관한 법률\n' +
    '- 보존 기간 : 5년\n' +
    '\n' +
    '다. 전자금융 거래에 관한 기록\n' +
    '- 보존 이유 : 전자금융거래법\n' +
    '- 보존 기간 : 5년\n' +
    '\n' +
    '라. 세법이 규정하는 모든 거래에 관한 장부 및 증빙서류\n' +
    '- 보존 이유 : 국세기본법\n' +
    '- 보존 기간 : 5년\n' +
    '\n' +
    '마. 소비자의 불만 또는 분쟁처리에 관한 기록\n' +
    '- 보존 이유 : 전자상거래등에서의 소비자보호에 관한 법률\n' +
    '- 보존 기간 : 3년\n' +
    '\n' +
    '바. 앱 접속 기록\n' +
    '- 보존 이유 : 통신비밀보호법\n' +
    '- 보존 기간 : 2년\n' +
    '\n' +
    '사. 경품 등의 제공에 따른 제세공과금 처리 관련 항목\n' +
    '- 보존 이유 : 소득세법\n' +
    '- 보존 기간 : 5년\n' +
    '\n' +
    '아. 서비스 이용 기록, 접속 로그, 접속 IP 정보\n' +
    '- 보존 이유 : 통신비밀보호법\n' +
    '- 보존 기간 : 3개월\n' +
    '\n' +
    '자. 광고에 관한 기록\n' +
    '- 보존 이유 : 전자상거래등에서의 소비자보호에 관한 법률\n' +
    '- 보존 기간 : 6개월\n' +
    '\n' +
    '\n' +
    '4. 개인정보의 취급 위탁\n' +
    '고객이 서비스 이용과정 등에서 따로 동의하는 경우나 법령에 규정된 경우를 제외하고는 고객의 개인 정보를 위에서 말씀드린 목적 범위를 초과하여 이용하거나 제3자에게 제공 또는 공유하지 않습니다.하지만 서비스 향상, 법령이나 이용 약관에 반하여 다른 고객에게 피해를 줄 수 있는 잘못된 이용행위의 차단, 방지 및 안정적인 개인정보 취급을 위해서 고객의 개인정보를 외부에 위탁하여 처리할 수 있습니다. 위탁처리 기관 및 위탁업무의 내용은 아래를 참조해 주세요.\n' +
    '\n' +
    '수탁업체 (연락처)\t위탁업무\t개인정보의 보유 및 이용기간\n' +
    'Amazon Web Services Inc. (aws-korea-privacy@amazon.com)\t시스템 운영 및 데이터 보관\t개인정보의 이용 목적 달성 시 또는 위탁 계약 종료 시\n' +
    '나이스평가정보 (02-2122-4000)\t가입자 휴대폰 본인 확인\t해당 업체에서 이미 보유하고 있는 개인정보이기 때문에 별도로 저장하지 않음\n' +
    'SendGrid (privacy@twilio.com)\t가입자 이메일 본인 확인\t개인정보의 이용 목적 달성 시 또는 위탁 계약 종료 시\n' +
    'Google Cloud Platform (googlekrsupport@google.com)\t채팅 메시징 서비스\t개인정보의 이용 목적 달성 시 또는 위탁 계약 종료 시\n' +
    'Google Firebase (googlekrsupport@google.com)\t서비스 이용행태 분석\t개인정보의 이용 목적 달성 시 또는 위탁 계약 종료 시\n' +
    'Google Play 스토어 (080-234-0051)\t인앱결제 (In-App Purchase)\t개인정보의 이용 목적 달성 시 또는 위탁 계약 종료 시\n' +
    'Apple Inc. (408-996-1010)\t인앱결제 (In-App Purchase)\t개인정보의 이용 목적 달성 시 또는 위탁 계약 종료 시\n' +
    'Appsflyer (privacy@appsflyer.com)\t로그 분석 및 온라인 광고 성과 추적\t개인정보의 이용 목적 달성 시 또는 위탁 계약 종료 시\n' +
    'Mixpanel (security@mixpanel.com)\t고객 경험 분석\t개인정보의 이용 목적 달성 시 또는 위탁 계약 종료 시\n' +
    'Zendesk (privacy@zendesk.com)\t고객 문의 서비스 개선\t개인정보의 이용 목적 달성 시 또는 위탁 계약 종료 시\n' +
    'Aligo 문자 (02-511-4560)\tSMS 발송 대행\t개인정보의 이용 목적 달성 시 또는 위탁 계약 종료 시\n' +
    '\n' +
    '\n' +
    '5. 개인정보의 국외 이전\n' +
    '\n' +
    '회사는 개인정보를 국외의 다른 사업자에게 제공하지 않습니다. 다만, 정보통신서비스의 제공에 관한 계약 이행 및 이용자 편의 증진 등을 위하여 다음과 같이 개인정보 처리 업무를 국외에 위탁하고 있습니다.\n' +
    '\n' +
    '수탁업체 (연락처)\t이전목적\t국가\t이전되는 항목\t이전 일시 및 방법\t보유 및 이용기간\n' +
    'SendGrid (privacy@twilio.com)\t가입자 이메일 본인 확인 및 휴면 예정 안내\t미국\t이메일 주소, SNS 계정 정보\t서비스 이용 시점에 네트워크를 통한 전송\t개인정보의 이용 목적 달성 시 또는 위탁 계약 종료 시\n' +
    'Google Firebase (googlekrsupport@google.com)\t서비스 이용행태 분석\t미국\t서비스 이용 기록, 단말기 정보 (OS 버전, 디바이스 ID, 광고 식별자 등)\t서비스 이용 시점에 네트워크를 통한 전송\t개인정보의 이용 목적 달성 시 또는 위탁 계약 종료 시\n' +
    'Appsflyer (privacy@appsflyer.com)\t로그 분석 및 온라인 광고 성과 추적\t미국\t서비스 이용 기록, 단말기 정보 (OS 버전, 디바이스 ID, 광고 식별자 등)\t서비스 이용 시점에 네트워크를 통한 전송\t개인정보의 이용 목적 달성 시 또는 위탁 계약 종료 시\n' +
    'Mixpanel (security@mixpanel.com)\t고객 경험 분석\t미국\t서비스 이용 기록, 단말기 정보 (OS 버전, 디바이스 ID, 광고 식별자 등)\t서비스 이용 시점에 네트워크를 통한 전송\t개인정보의 이용 목적 달성 시 또는 위탁 계약 종료 시\n' +
    'Zendesk (privacy@zendesk.com)\t고객 문의 서비스 개선\t미국\t이메일 주소\t서비스 이용 시점에 네트워크를 통한 전송\t개인정보의 이용 목적 달성 시 또는 위탁 계약 종료 시\n' +
    'Amazon Web Service Inc. (aws-korea-privacy@amazon.com)\t통계학적 분석 및 원활한 서비스 운영 등\t일본\t접속 로그, 접속 IP\t서비스 이용 시점에 네트워크를 통한 전송\t개인정보의 이용 목적 달성 시 또는 위탁 계약 종료 시\n' +
    '\n' +
    '\n' +
    '6. 개인정보 수집 및 이용 동의를 거부할 권리\n' +
    '\n' +
    '이용자는 개인정보의 수집 및 이용 동의를 거부할 권리가 있으며, 동의를 거부하실 경우 서비스 이용이 제한됩니다.',

  term3:
    '사빠당 개인정보 수집 및 이용 동의\n' +
    '개인정보보호법에 따라 사빠당(이하 “회사”)에 회원가입 신청하시는 분께 수집하는 개인정보의 항목, 개인정보의 수집 및 이용목적, 개인정보의 보유 및 이용기간, 동의 거부권 및 동의 거부 시 불이익에 관한 사항을 안내 드리오니 자세히 읽은 후 동의하여 주시기 바랍니다.\n' +
    '\n' +
    '1. 개인정보의 수집 목적\n' +
    '\n' +
    '회사는 다음의 목적을 위하여 개인정보를 처리합니다. 처리하고 있는 개인정보는 다음의 목적 이외의 용도로는 이용되지 않으며, 이용 목적이 변경되는 경우에는 개인정보 보호법 제 18조에 따라 별도의 동의를 받는 등 필요한 조치를 이행할 예정입니다.\n' +
    '\n' +
    '1) 서비스 제공에 관한 계약 이행, 부가서비스 제공 및 회원 관리\n' +
    '고객상담, 매칭 서비스 및 콘텐츠 제공, 회원제 서비스 이용에 따른 본인확인, 개인 식별, 가입의사 확인, 연령 확인, 가입 및 가입횟수 제한, 부가서비스 제공을 위한 고유 이용자 특정, 불량회원의 부정이용 및 비인가 사용 방지, 회원탈퇴 후 72시간 내 재가입 방지, 불만처리 등 민원처리, 분쟁조정을 위한 기록보존, 안내사항 전달, 회원탈퇴 의사의 확인\n' +
    '\n' +
    '2) 이벤트 관리\n' +
    '이벤트 응모, 당첨확인 및 관련안내, 경품 발송, 관련 민원처리, 세금신고\n' +
    '\n' +
    '3) 마케팅 및 광고에 활용\n' +
    '신규 서비스(제품) 개발 및 특화, 이벤트 등 광고성 정보 전달, 인구통계학적 특성에 따른 서비스 제공 및 광고 게재, 접속 빈도 파악 또는 회원의 서비스 이용에 대한 통계, 서비스의 유효성 확인\n' +
    '\n' +
    '4) 수집한 개인정보 이용 및 제 3자 제공\n' +
    '회사는 통계작성, 학술연구 또는 시장조사를 위하여 필요하다면 이용자가 제공한 개인정보를 식별할 수 없는 형태로 가공하여 제3자에게 제공할 수 있습니다.\n' +
    '\n' +
    '\n' +
    '2. 수집하는 개인정보\n' +
    '\n' +
    '가. 회원가입 시 수집하는 정보\n' +
    '- 필수수집 항목 : 아이디, 비밀번호, 휴대폰 번호, 이름, 닉네임, 생년월일, 성별, 활동지역, MBTI 정보, 직업, 프로필\n' +
    '\n' +
    '나. 서비스 이용과정이나 사업처리 과정에서의 수집정보\n' +
    '- IP Address, 방문 일시, 서비스 이용 기록, 불량 이용 기록, 접속 로그\n' +
    '- 모바일 단말기 정보, 국가정보 (MCC)\n' +
    '- 인스턴트ID\n' +
    '- 광고 식별자 정보 (ADID, IDFA)\n' +
    '\n' +
    '\n' +
    '3. 개인정보의 보유 및 이용 기간\n' +
    '\n' +
    '회원가입시 및 서비스 이용 중 수집된 정보는 회원탈퇴시 혹은 개인정보 수집 및 이용목적이 달성된 이후에는 해당 정보를 지체없이 파기합니다. 단, 다음의 정보에 대해서는 하기의 이유로 회원탈퇴 후에도 명시한 기간 동안 해당 정보를 보존합니다.\n' +
    '\n' +
    '1) 회사 내부 방침에 의한 정보보유 사유\n' +
    '가. 부정이용 및 반복적 탈퇴/재가입 방지를 위한 정보\n' +
    '회원 탈퇴한 경우에는 회원 재가입, 임의해지 등을 반복적으로 행함으로써 회사가 제공하는 서비스의 부정이용 및 이벤트 혜택 등의 이익 등을 불·편법적으로 수취하거나 이 과정에서 명의도용 등의 우려가 있으므로 이러한 행위의 차단 목적으로 회원 탈퇴 후 3년 동안 아래의 정보를 보관합니다.\n' +
    '항목\t목적\t기간\n' +
    '휴대폰 번호를 암호화한 해시값 (복호화가 불가능한 단방향 암호화)\t부정이용 및 반복적 탈퇴/재가입 방지\t탈퇴 후 3년\n' +
    '\n' +
    '나. 장기 미사용 고객의 휴면 정책\n' +
    '회사는 회원의 개인정보보호를 위해 장기 미사용고객을 휴면계정으로 구분하여 즉시 회원 탈퇴 처리 합니다. 회사는 휴면 전환 30일 전까지 휴면 예정 회원에게 휴면 처리 되는 사실 및 휴면 예정일을 이메일, 전화 또는 이와 유사한 방법 중 하나의 방법으로 알립니다.\n' +
    '\n' +
    '▶ 휴면 계정 처리 기준 : 1년동안 로그인 또는 이용내역이 없는 경우\n' +
    '▶ 휴면 계정 처리 이유 : 「정보통신망 이용촉진 및 정보보호 등에 관한 법률」정보통신망 이용촉진 및 정보보호 등에 관한 법률에 따른 장기 미이용자 개인정보 보호\n' +
    '▶ 휴면 계정 처리 항목 : 회원정보에 포함된 모든 개인정보(필수, 선택정보 포함) 및 소유한 사빠당\n' +
    '\n' +
    '\n' +
    '2) 관련법령에 의한 정보보유 사유\n' +
    '「전자상거래 등에서의 소비자보호에 관한 법률」 등 관계법령의 규정에 의하여 보존할 필요가 있는 경우 회사는 관계법령에서 정한 일정한 기간 동안 회원정보를 보관합니다. 이 경우 회사는 보관하는 정보를 그 보관의 목적으로만 이용하며 보존기간은 아래와 같습니다.\n' +
    '\n' +
    '가. 계약 또는 청약철회 등에 관한 기록\n' +
    '- 보존 이유 : 전자상거래등에서의 소비자보호에 관한 법률\n' +
    '- 보존 기간 : 5년\n' +
    '\n' +
    '나. 대금결제 및 재화 등의 공급에 관한 기록\n' +
    '- 보존 이유 : 전자상거래등에서의 소비자보호에 관한 법률\n' +
    '- 보존 기간 : 5년\n' +
    '\n' +
    '다. 전자금융 거래에 관한 기록\n' +
    '- 보존 이유 : 전자금융거래법\n' +
    '- 보존 기간 : 5년\n' +
    '\n' +
    '라. 세법이 규정하는 모든 거래에 관한 장부 및 증빙서류\n' +
    '- 보존 이유 : 국세기본법\n' +
    '- 보존 기간 : 5년\n' +
    '\n' +
    '마. 소비자의 불만 또는 분쟁처리에 관한 기록\n' +
    '- 보존 이유 : 전자상거래등에서의 소비자보호에 관한 법률\n' +
    '- 보존 기간 : 3년\n' +
    '\n' +
    '바. 앱 접속 기록\n' +
    '- 보존 이유 : 통신비밀보호법\n' +
    '- 보존 기간 : 2년\n' +
    '\n' +
    '사. 경품 등의 제공에 따른 제세공과금 처리 관련 항목\n' +
    '- 보존 이유 : 소득세법\n' +
    '- 보존 기간 : 5년\n' +
    '\n' +
    '아. 서비스 이용 기록, 접속 로그, 접속 IP 정보\n' +
    '- 보존 이유 : 통신비밀보호법\n' +
    '- 보존 기간 : 3개월\n' +
    '\n' +
    '자. 광고에 관한 기록\n' +
    '- 보존 이유 : 전자상거래등에서의 소비자보호에 관한 법률\n' +
    '- 보존 기간 : 6개월\n' +
    '\n' +
    '\n' +
    '4. 개인정보 수집 및 이용 동의를 거부할 권리\n' +
    '\n' +
    '이용자는 개인정보의 수집 및 이용 동의를 거부할 권리가 있으며, 동의를 거부하실 경우 서비스 이용이 제한됩니다.',
};